Акрамов Никита Сироджевич  3  Дербышев
Иванов Михаил Ярославович    Дербышев
Фазлыев Нияз Ильдарович  1  Носова
Бучилкин Никита Андреевич  5  Носова
Иванов Михаил Васильевич  3  Дербышев
Криворучко Дмитрий Игоревич    Дербышев
Новиков Иван Сергеевич  2  Носова
Рябчиков Михаил Сергеевич  1  Носова
Суханов Георгий Евгеньевич    Дербышев
Рыбалкин Илья Дионисович  4  Дербышев
Чижикова Ярослава Вячеславовна  1  Носова
Шишкинский Юрий Алексеевич  3  Дербышев
Курченко Матвей-Мансур Айндиевич  3  Дербышев
Большаков Матвей Александрович  2  Носова